{
    "product_id": "94823130",
    "opinions": [
        {
            "author_name": "\nAnna",
            "opinion_text": "Eksperymentuje ciagle nowe przepisy. Czas jaki zajmuje przygotowanie potrawy jest zaskakujący. Jedzenie smaczne nie przesuszone. Frytki dobre zarówno gotowe jak i ze świeżych ziemniaków. Świetny sprzęt. Szczerze polecam jest zachwycona możliwościami."
        },
        {
            "author_name": "\nAnna",
            "opinion_text": "Super produkt. Pyszne jedzenie. Eksperymentuje codziennie z przepisów z aplikacji ovi. Paczki zdrowe, mięso soczyste, frytki smaczne. Szczerze polecam"
        },
        {
            "author_name": "\nUżytkownik Ceneo",
            "opinion_text": "Intuicyjny w obsłudze, ładnie prezentuje się, duży plus za możliwość czyszczenia w zmywarce"
        },
        {
            "author_name": "\nk...a",
            "opinion_text": "Urządzenie dobrej jakości, naprawdę przydatne w kuchni, dania wychodzą smaczne, a czas przygotowania jest krótszy. Bardzo polecam!"
        },
        {
            "author_name": "\nk...o",
            "opinion_text": "Super urządzenie,  oprócz  frytek Super nadaje się  do ryb, mięs, owoców morza , również do pogrzewania potraw"
        },
        {
            "author_name": "\nJarek",
            "opinion_text": "Na razie się poznajemy ;) Frytki i kurczak wychodzą super na programie automatycznym. Zajmuje trochę dużo miejsca więc jest to raczej urządzenie stacjonarne. Ogrzewanie strumieniem gorącego powietrza jest bardziej efektywne niż w piekarniku wobec tego, lepiej skrócić czas przygotowania dania jeśli chodzi o czas podany dla piekarnika lub po prostu kontrolować stan podczas używania. Z pewnością będzie często używane zwłaszcza, że nie posiadam piekarnika. Aaaa.. pizza z pudełka niestety nie wchodzi podobnie jak zapiekanka (tą trzeba podzielić na pół) :/"
        },
        {
            "author_name": "\nr...r",
            "opinion_text": "Super urządzenie bardzo uniwersalne. Szybko się nagrzewa, ma dużą pojemność, równomiernie piecze potrawy, dobrze dobiera czas pieczenia do wagi. Frytki wychodzą przepyszne ze świeżych jak i z mrożonych ziemniaków. Pałki z kurczaka czy też cały kurczak naprawdę bardzo dobrze przypieczony i soczysty w środku. Wypróbowane jeszcze dania to: babeczki, warzywa grilowane, steki mięsne, hotdogi, zapiekanki, pizza, papryka faszerowana, grzanki. Ogólnie warte polecenia urządzenie. Jedyny minus to cena samego urządzenia oraz akcesoriów do niego."
        },
        {
            "author_name": "\nd...r",
            "opinion_text": "Najlepiej wychodzą frytki mrożone, bo są chrupkie i smaczne. Podobinie np. podudzia kruczaka, czy też same warzywa (marchew, cukinia, papryka surowa, cebula czerwona), trochę posolone, popieprzone i polane olejem i następnie wrzucone do kosza. Od miesiąca używam i bardzo sobie chwalę."
        },
        {
            "author_name": "\nMarek",
            "opinion_text": "Jakość wykonania to absolutnie TOP jeżeli chodzi o AGD . Bardzo ładnie się prezentuje. Używamy dopiero 2 tygodnie ale wstępna ocena jest BARDZO POZYTYWNA. Doskonałe frytki ( dzięki małej ilości dodanego oleju frytownica nie dymi ) , Świetne udka z kurczaka, soczyste ( w tym wypadku dymu było sporo ). "
        },
        {
            "author_name": "\nm...s",
            "opinion_text": "Rewelacja. Mam 3 dzieci najmłodsze 11 lat. Wszyscy pokochali to urządzenie. Kupiłem frytki, nuggety, i inne mrożonki. Jestem spokojny. Dzieci nie są głodne. Wyciągają mrożonki z zamrażarki wkładają do urządzenia. jednen przycisk i po temacie. RE - WE - LA CJA"
        },
        {
            "author_name": "\na...4",
            "opinion_text": "Bardzo fajne i przydatne urządzenie. Frytki pyszne chrupiące. Program dla 1 kg mrożonych trwa ok 20 min. Innych  potraw jeszcze nie przygotowywałem bo za krótko posiadam sprzęt ale mam nadzieję że będą tak samo bardzo dobre. Polecam szybko zdrowo bez tłuszczu"
        },
        {
            "author_name": "\nPaulina",
            "opinion_text": "Przyjemne urządzenie. Określiłabym że pomiędzy  mikrofalą a piecykiem. Jeśli chodzi o frytki trzeba wypracować sobie własne ustawienia. Z resztą programy nie koniecznie są potrzebne tym bardziej że się często nie sprawdzają."
        },
        {
            "author_name": "\nr...a",
            "opinion_text": "Produkt super wszystko wychodzi pyszne, ale niestety zamówiony u konkurencji ponieważ nonet kazał mi czekać ponad 2tyg I produkt cały czas był w zamówieniu niezrealizowanym..... "
        },
        {
            "author_name": "\nk...1",
            "opinion_text": "Super działa, aplikacja z przepisami ma super przepisy do tego frajera. Sporo miejsca zajmuje ale warto. Pizza odgrzana w nim kurde jest pyszna nawet 2 dni później."
        },
        {
            "author_name": "\nd...0",
            "opinion_text": "Zbyt krótki okres,aby ocenić całościowo urządzenie.Wygląda bardzo ładnie.Wykonany jest z dobrych materiałów.Frytki są smaczne.Uważam,że dalej będzie podobnie.olecam.Andrzej."
        },
        {
            "author_name": "\nAndrzej",
            "opinion_text": "jakość z górnej półki ,dobry dla zdrowia ,mała ilość oleju a potrawy b.smaczne"
        },
        {
            "author_name": "\nb...a",
            "opinion_text": "Bardzo estetyczny produkt, a najważniejsze, to umożliwia przygotowanie zdrowych, beztłuszczowych dań. Warto zainwestować."
        },
        {
            "author_name": "\nb...l",
            "opinion_text": "Rewelacja!!! \nPosiadam produkt od dwóch tygodni i jestem mega zadowolona🤩. Wszystko smaczne, zdrowe i chrupiące. Spełnił moje oczekiwania!"
        },
        {
            "author_name": "\nk...2",
            "opinion_text": "Bardzo wygodny, szybki. Dużym plusem jest aplikacja z przepisami. Objętość dobra dla dwóch osób."
        },
        {
            "author_name": "\nh...l",
            "opinion_text": "Wykonanie bardzo dobre ale niestety przede wszystkim do frytek . Podczas przygotowania ryby strasznie dymi i nawet załączył system przeciwpożarowy a serwis Philips napisał ze to normalne podczas przygotowania zamrożonej ryby 😂 ."
        },
        {
            "author_name": "\nk...2",
            "opinion_text": "Produkt jak najbardziej OK, w pełni spełnił moje oczekiwania wykonanie na najwyższym poziomie wart swojej ceny polecam"
        },
        {
            "author_name": "\na...8",
            "opinion_text": "Moja druga zona hehe. Mega przydatny, działa swietnie a jedzonko petarda. Dajnie zjesc sobie grilla w srodku zimy "
        },
        {
            "author_name": "\nSławomir",
            "opinion_text": "Bardzo ładnie się prezentuje, rewelacyjnie skraca czas pieczenia. Na razie się uczę jego obsługi."
        },
        {
            "author_name": "\ns...a",
            "opinion_text": "Urządzenie świetne i polecam każdemu komu zależy na zdrowym przygotowywaniu swoich posiłków !"
        },
        {
            "author_name": "\nj...1",
            "opinion_text": "Fryteczki super, pałki z kurczaka również. Jestem zadowolona z zakupu "
        },
        {
            "author_name": "\ns...r",
            "opinion_text": "Bardzo pomocne. Szybkość gotowania, pieczenia imponujące."
        },
        {
            "author_name": "\nk...1",
            "opinion_text": "Świetny produkt dla zapracowanych, chcących zjeść szybko i zdrowo :) polecam "
        },
        {
            "author_name": "\nRAFAŁ",
            "opinion_text": "Świetne urządzenie,jak na razie zrobione frytki,skrydełka,kanapki na ciepło,Rewelacja,"
        },
        {
            "author_name": "\nl...4",
            "opinion_text": "Polecam wszystkim jakość wykonania na wysokim poziomie. Sprawuje się bardzo dobrze. "
        },
        {
            "author_name": "\nz...a",
            "opinion_text": "Szczerze polecam. Przyjemnie się z niego korzysta."
        },
        {
            "author_name": "\na...a",
            "opinion_text": "Sprzęt rewelacyjny. Jedzenie przepyszne, szybko i bez zbędnych zapachów."
        },
        {
            "author_name": "\ni...k",
            "opinion_text": "Bardzo dobre wykonanie , sprawiło radość  całej rodzinie ."
        },
        {
            "author_name": "\nj...8",
            "opinion_text": "Wszystko super, tylko pojemność trochę mała..."
        },
        {
            "author_name": "\ne...a",
            "opinion_text": "Potrawy chrupiące na zewnątrz i delikatne w środku."
        },
        {
            "author_name": "\ns...1",
            "opinion_text": "Bardzo elegancki i zgrabny super kolory."
        },
        {
            "author_name": "\np...9",
            "opinion_text": "Produkt bardzo łatwy w obsłudze."
        },
        {
            "author_name": "\na...s",
            "opinion_text": "Bardzo przydatny w kuchni osoby pracujacej"
        },
        {
            "author_name": "\nj...a",
            "opinion_text": "Nowoczesny design,przydatny w kuchni "
        },
        {
            "author_name": "\ni...j",
            "opinion_text": "Doskonale spełnia swoje funkcje"
        },
        {
            "author_name": "\nb...a",
            "opinion_text": "super smacznie, szybko i zdrowo"
        },
        {
            "author_name": "\ns...b",
            "opinion_text": "Super, polecam wszystkim."
        },
        {
            "author_name": "\nb...2",
            "opinion_text": "Spełnia moje oczekiwania"
        },
        {
            "author_name": "\ng...a",
            "opinion_text": "Produkt godny polecenia"
        },
        {
            "author_name": "\nr...2",
            "opinion_text": "Eleganckie, praktyczne"
        },
        {
            "author_name": "\ne...k",
            "opinion_text": "Bardzo fajna maszyna"
        },
        {
            "author_name": "\nj...r",
            "opinion_text": "Bardzo przydatny.\n"
        },
        {
            "author_name": "\np...1",
            "opinion_text": "Żona zadowolona!"
        },
        {
            "author_name": "\no...a",
            "opinion_text": "Super sprzęt "
        },
        {
            "author_name": "\nK...a",
            "opinion_text": "Super sprzęt "
        },
        {
            "author_name": "\na...z",
            "opinion_text": "Dobra jakość"
        },
        {
            "author_name": "\nm...6",
            "opinion_text": "Polecam !!!"
        },
        {
            "author_name": "\nlucynahayek1*****",
            "opinion_text": "Rewolucja "
        },
        {
            "author_name": "\nj...z",
            "opinion_text": "OK.Polecam"
        },
        {
            "author_name": "\nr...1",
            "opinion_text": "Jest ok"
        },
        {
            "author_name": "\no...l",
            "opinion_text": "Polecam"
        },
        {
            "author_name": "\ns...b",
            "opinion_text": "Super "
        },
        {
            "author_name": "\nr...a",
            "opinion_text": "Super"
        },
        {
            "author_name": "\nt...a",
            "opinion_text": "Super"
        },
        {
            "author_name": "\nd...h",
            "opinion_text": "..."
        },
        {
            "author_name": "\ne...9",
            "opinion_text": "ok"
        },
        {
            "author_name": "\nl...3",
            "opinion_text": "Ok"
        },
        {
            "author_name": "\nl...o",
            "opinion_text": "Super!!!!"
        },
        {
            "author_name": "\nUżytkownik Ceneo",
            "opinion_text": "Kupilam i nie żałuję, genialne urządzenie warte swojej ceny! Skrzydełka i udka - chrupiąca skórka, soczysty w środku.. Frytki robilam raz i wcale nie są suche jeśli wcześniej są dobrze wymieszane z oliwą i przyprawami, wyszły przepyszne i może nawet lepsze niż ze zwykłej frytownicy 😊\nJedynie trzeba pilnować żeby nie było wody w środku, wszystko musi być osuszone, bo inaczej może trochę zadymić kuchnię ;) "
        }
    ]
}